[
    {
      "Episódio": "O Mago de Caves & Hexes",
      "Nº": 720,
      "Categoria": "Old is Cool",
      "RPG": "Caves & Hexes",
      "Participantes": "Balbi, Carlinhos Malvadeza",
      "Descrição": "Curioso sobre quais mudanças existe no gameplay do mago em nosso jogo baseado em Dungeons & Dragons de 1981, o Caves & Hexes? Então cola com a gente no Old is Cool!\n\nBalbi recebe outro autor do Caves & Hexes, o Carlinhos Malvadeza, e eles trocam idéia sobre o conceito do mago, as mudanças que fizeram no spellcasting, no spellbook, no uso de magias, nas possibilidades de falha mágica e muito mais!\n\nAcesse as regras gerais do Caves & Hexes e jogue de graça!\n\nhttps://bit.ly/cavesandhexes",
      "Links": "https://cavesandhexes.com/"
    },
    {
      "Episódio": "Epics e Jogo Organizado",
      "Nº": 719,
      "Categoria": "D&D Cyclopedia",
      "RPG": "",
      "Participantes": "Balbi, Pat Brito, Edd",
      "Descrição": "O que são as Epics? Como são os bastidores dos jogos organizados da Wizards of the Coast? Como que a galera da Adventurer's League organiza personagens, como evitam que o caos tome conta, como garantem a intercambialidade das fichas e qual impacto que esses eventos tem no mundo de Dungeons & Dragons?\n\nEssa e outras questões são explicadas quando Pat Brito e DM Edd abrem a nossa Cyclopedia junto com Balbi para falar sobre o assunto.\n\n \n\nAh, e quer jogar RPG no evento do Dia Nacional do RPG? Tem muuuuuuuuita mesa rolando agora nos dias 27 e 28 de fevereiro! A Pat, o Edd, o Sembiano, o Bravesword e muitos aventureiros famosos como o Carlos Ximu vão colocar aventuras lá, então dá uma olhada nas mesas disponíveis e se inscreva!\n\nOferta de mesas\nhttp://bit.ly/MesasDiaRPG\n\nInscrições\nhttp://bit.ly/InscricoesDNRPG\n\nQuer conhecer o D&D Virtual Play Weekends? Cola aqui!\nhttp://bit.ly/DndVirtualPW\n\nConheça a LinkTree da Liga dos Aventureiros!\nhttp://bit.ly/LigadosAventureirosLT",
      "Links": "https://dnd.wizards.com/virtual_play_weekends\nhttps://linktr.ee/ligadosaventureiros\nhttps://docs.google.com/spreadsheets/d/1MJta0U0JiehKFVWQFZupVMXHJCmQQlinLeiiwU71pHM/edit#gid=1786120209"
    },
    {
      "Episódio": "Relação entre mecânica e narrativa",
      "Nº": 718,
      "Categoria": "Taverna Platônica",
      "RPG": "",
      "Participantes": "Balbi",
      "Descrição": "Você rola o dado antes de descrever? Descreve antes de rolar? As duas coisas? Quanto detalhe você pede ao jogador? Que tipo de dinâmica cada forma de jogar imprime na sessão?\n\nFazendo elocubrações a respeito destas questões, Balbi aborda o jeito que cada jogo acaba pedindo pra ser jogado.",
      "Links": ""
    },
    {
      "Episódio": "Pistas e Consequências",
      "Nº": 717,
      "Categoria": "H.P. Lovecoffee",
      "RPG": "Call of Cthulhu",
      "Participantes": "Balbi",
      "Descrição": "A gente já falou sobre gestão de informação e a questão das pistas num jogo de investigação, lembra? Hoje, no H.P.Lovecoffee Balbi fala um pouco sobre o processo da obtenção de pistas atrelado a gatilhos para que o sucesso de uma investigação não seja garantido. Tudo pode dar errado, mas isso precisa ter significado.",
      "Links": ""
    },
    {
      "Episódio": "Jogo de Porão",
      "Nº": 716,
      "Categoria": "Old is Cool",
      "RPG": "",
      "Participantes": "Balbi",
      "Descrição": "Neste episódio, Balbi dá uma viajada em torno da cena de proto-rpg e do RPG do início do D&D, quando o jogo refletia uma cena efervescente de jogadores e de soluções descentralizadas muito diversas e reflete em como algumas dessas soluções ficaram perdidas.",
      "Links": ""
    },
    {
      "Episódio": "Mythras",
      "Nº": 715,
      "Categoria": "Review Sincerão",
      "RPG": "",
      "Participantes": "Balbi, Franciolli Araújo",
      "Descrição": "Hoje fizemos a análise de um jogo de sistema bem estruturado, com soluções elegantes que permitem um nívei de detalhe muito interessante, como skills específicos de cada tipo de magia, pontos de vida e armaduras para partes do corpo, relevância para o engajamento do combate e alcance das armas e muito mais.\n\nRecebemos um grande entusiasta do Mythras RPG, o Franciolli Araújo, para falar deste jogo e seu Design Mechanism, que segue a tradição britânica dos primeiros RPGs, inclusive com mecânica de sorte, e que em breve ganha um financiamento coletivo no Brasil pela Macaco Dumal, que já lançou uma versão rápida do jogo, o Mythras Imperativo.\n\n \n\nConheça o conteúdo de RPG do Franciolli nos Dados Místicos!\nhttps://bit.ly/DadosMisticos\n\n \n\nOuça também o podcast de divulgação científica À Luz do Candeeiro, da qual ele faz parte!\nhttp://bit.ly/candeeirocast",
      "Links": "https://dadosmisticos.com/\nhttps://aluzdocandeeiro.com.br/"
    },
    {
      "Episódio": "D&D Virtual Play Weekends",
      "Nº": 714,
      "Categoria": "D&D Cyclopedia",
      "RPG": "",
      "Participantes": "Sembiano, Gabi Gratarolli, Pat Brito, Ed",
      "Descrição": "Já pensou um evento de D&D oficial internacional, aos finais de semana, inclusive com mestres e jogadores brasileiros? Possibilidades épicas de jogo, com jogos organizados e sincronizados?\n\nA D&D Cyclopedia hoje é com Sembiano, trazendo a Gabi Gratarolli, a Pat Brito e o polivalente DM Ed para trocarem idéia sobre esse fabuloso evento e o caminho das pedras para participar e aproveitar ao máximo essas experiências online de D&D.\n\nO que são os D&D Virtual Play Weekends? Como e porque começou a iniciativa? Quem são os Organizadores? Qual a relação da Baldman Games e Wizards of the Coast? Que tipo de jogo rola no evento? É só jogo organizado? O que tem disponível no nosso idioma? Como foram inseridos os jogos em Português no evento? Quais são as datas já definidas do evento? Como faço para se inscrever como jogador? Como funciona e como faz para se inscrever como DM? \n\n \n\nQuer conhecer o D&D Virtual Play Weekends? Cola aqui!\nhttp://bit.ly/DndVirtualPW\n\nAs experiências disponíveis em pt-br estão aqui!\nhttp://bit.ly/DnDVW-ptbr\n\nConheça a LinkTree da Liga dos Aventureiros!\nhttp://bit.ly/LigadosAventureirosLT",
      "Links": "https://dnd.wizards.com/virtual_play_weekends\nhttps://adventurersleaguebrasil.org/2021/02/09/dd-virtual-weekends-mesas-em-portugues/\nhttps://linktr.ee/ligadosaventureiros"
    },
    {
      "Episódio": "Campanhas Longevas",
      "Nº": 713,
      "Categoria": "",
      "RPG": "",
      "Participantes": "Balbi, Bruno Cobbi",
      "Descrição": "Você já passou anos e anos jogando a mesma campanha, com os mesmos (ou quase os mesmos) personagens? Com muitos plots e arcos interessantes? Ou ainda não, e não tem idéia de como manter o interesse do grupo renovado, ou mesmo como conservar o grupo jogando junto?\n\nBalbi recebe hoje no Café com Leite o Bruno Cobbi, criador da Roleplayers, que vem falar de suas experiências com campanhas de muitos anos e responder a estas e outras questões, além de lembrar com muita nostalgia das aventuras já vividas.\n\nVocê pode encontrar o Cobbi trocando idéia com o pessoal sobre mestragem profissional neste telegram:\n\nhttp://bit.ly/telegramQueroNarrar",
      "Links": "https://t.me/queronarrar"
    },
    {
      "Episódio": "Cyberpunk e Neoliberalismo",
      "Nº": 712,
      "Categoria": "Taverna Platônica",
      "RPG": "",
      "Participantes": "Balbi, Heitor Coelho",
      "Descrição": "Neste episódio, Balbi recebe na Taverna Platônica seu grande amigo Heitor Coelho, professor de ciência política na UERJ, para trocarem uma idéia e fazerem alguns dentre tantos paralelos possíveis entre o gênero cyberpunk e o neoliberalismo.\n\nVocê pode encontrar o Heitor e outros professores da UERJ falando sobre filosofia política, com temas muito interessantes como Necropolítica, Filosofia e Pandemia, Heróis e Heroínas, e mais! Confere lá:\nhttp://bit.ly/FilosofiaPolíticaUERJ",
      "Links": "https://www.youtube.com/channel/UC4B257dNdv1RTtrbK_sjjJQ"
    },
    {
      "Episódio": "Orbe de Libra",
      "Nº": 711,
      "Categoria": "Divulgação",
      "RPG": "",
      "Participantes": "Balbi, Vinícius Peres",
      "Descrição": "Quer conhecer um cenário de fantasia heroica medieval, com seus principais elementos e estruturas baseados na identidade sociocultural brasileira e latinoamericana como percebida pelo autor, Vinícius Peres? Um cenário sem deuses, mas com cultos e religiões? Com um folclore baseado no nosso?\n\nA RPG Craftando apresenta a Orbe de Libra. Balbi troca uma idéia com o autor e tira algumas dúvidas sobre o cenário para você conhecer melhor as idéias contidas nele.\n\nO Orbe de Libra está em financiamento no Catarse. Faça uma visita à página e conheça o projeto!\n\nhttp://bit.ly/OrbeCatarse",
      "Links": "https://www.catarse.me/orbedelibra"
    },
    {
      "Episódio": "Highfell",
      "Nº": 710,
      "Categoria": "Divulgação",
      "RPG": "",
      "Participantes": "Balbi, Samuel",
      "Descrição": "Você já ouviu a gente falar aqui das megadungeons do Greg Gillespie né? De nosso west marches nas Forbidden Caverns of Archaia? Pois conheça agora a megadungeon voadora disponível para Labyrinth Lord e D&D 5e.\n\nBalbi recebe no Café com Dungeon de hoje o grande Samuel, da Brainstorm RPG, para dar uma palhinha aqui no Old is Cool sobre Highfell, um excelente módulo de megadungeon que se trata de uma cidade arcana que surge do nada nos céus e flana pelo ar à espera de aventureiros.\n\nO log das aventuras de Highfell está aqui:\nhttp://bit.ly/BrainstormFell\n\nSe quiser jogar com a galera nessa megadungeon, segue aqui no whatsapp:\nhttp://bit.ly/HighfellWhats\n\nAcompanhe o trampo do Samuel no Brainstorm Cast!\nhttp://bit.ly/BrainstormCast",
      "Links": "https://medium.com/brainstormfell\nhttps://chat.whatsapp.com/CnPMu9CVFQ27Rdhz7aaY5Z\nhttps://open.spotify.com/show/6DGD9JxLfXC35WbL32lvi4?si=65-Z9BLkTNCi3xlsFHdoOw&nd=1"
    },
    {
      "Episódio": "Hazlan - Tour em Ravenloft",
      "Nº": 709,
      "Categoria": "D&D Cyclopedia",
      "RPG": "D&D",
      "Participantes": "Balbi, Gabriel Jansen",
      "Descrição": "Vamos fazer um tour por Ravenloft? Na D&D Cyclopedia de hoje, vamos receber o Gabriel Jansen, do belíssimo canal Hour of the Raven, que vai nos guiar pelos domínios do medo para conhecermos Hazlan: onde fica, qual sua temática principal? Como é sua geografia, fauna e flora, como vivem suas populações, como são as cidades, a religião e a influência de Bane. Vamos conhecer a história do local e o macabro caso de Hazlan, seu lorde sombrio: sua trajetória, sua traição, sua vingança, sua paranóia e seus experimentos arcanos.\n\nVamos votar no próximo domínio do medo a ser visitado no tour de Ravenloft? http://etc.ch/7Yiu\n\nConheça o belíssimo trabalho do Gabriel no Hour of the Raven, com conteúdo exclusivo de Ravenloft.https://bit.ly/HouroftheRaven Confira aqui também o instagram do canal!http://bit.ly/InstadoCorvo",
      "Links": "http://directpoll.com/v?XDVhEt6YehNXeLdJmhUjsQcQyS9hB\nhttps://www.youtube.com/channel/UC0AYfSpzDhpyxU1T3rVW-CQ\nhttps://www.instagram.com/houroftheraven/"
    },
    {
      "Episódio": "Desafios da Natureza",
      "Nº": 708,
      "Categoria": "",
      "RPG": "",
      "Participantes": "Balbim, Pedro Cavalin",
      "Descrição": "Como será que é, na vida real, se aventurar nos ermos? Será que é extremamente mortal e opressor, ou há espaço para fruição? Em que casos a contemplação da natureza pode se tornar um inferno proporcionado pela natureza? Quais são os problemas que o ambiente representa? Para falar disso e muito mais, Balbi recebe Pedro Cavalin, um amigo de longa data, pesquisador em ecologia vegetal e que realizou muito trabalho de campo nos ermos. Eles trocam idéia sobre os riscos desse tipo de exploração e refletem a respeito de formas de representar os desafios da natureza tanto nas dinâmicas quanto nas mecânicas de jogo.",
      "Links": ""
    },
    {
      "Episódio": "Mestres do Medo",
      "Nº": 707,
      "Categoria": "H.P. Lovecoffee",
      "RPG": "Call of Cthulhu",
      "Participantes": "Balbi, Aline Terumi",
      "Descrição": "Curte terror? Curte terror VHS, tipo 80's e 90's? Curte a idéia de aventuras de terror VHS todo mês pra te inspirar e poupar trabalhos pras suas sessões de RPG? Na nossa coluna de Cthulhu de hoje, Aline e Balbi recebem no H.P. Lovecoffee o Felipe da Mistik - Dawn of Soul, para falar do projeto Mestres do Medo, um financiamento recorrente que lança uma aventura mensal de terror em formato digital. Visite o Mestres do Medo no Catarse para ler a edição zero gratuitamente e conhecer o projeto! http://bit.ly/MestresdoMedo",
      "Links": "https://www.catarse.me/mestresdomedo"
    },
    {
      "Episódio": "Micropolíticas na Mesa",
      "Nº": 706,
      "Categoria": "Reflexão",
      "RPG": "",
      "Participantes": "Balbi",
      "Descrição": "",
      "Links": ""
    },
    {
      "Episódio": "GURPS Illuminati",
      "Nº": 705,
      "Categoria": "Entrevista",
      "RPG": "GURPS",
      "Participantes": "Balbi, Tomate",
      "Descrição": "",
      "Links": "https://www.youtube.com/channel/UCZ-yZV4JKOewGZAJSqs2V0w"
    },
    {
      "Episódio": "Sidekicks",
      "Nº": 704,
      "Categoria": "D&D Cyclopedia",
      "RPG": "D&D",
      "Participantes": "Balbi, Tchello",
      "Descrição": "",
      "Links": "https://dnd.wizards.com/articles/unearthed-arcana/sidekicks \nhttps://www.dropbox.com/s/8xov6koh09gu1bx/Unearthed%20Arcana%20-%20Companheiros%20(Dez-18).pdf?dl=0\nhttps://www.youtube.com/rpgplanet"
    },
    {
      "Episódio": "Fallchenbach",
      "Nº": 703,
      "Categoria": "Divulgação",
      "RPG": "D&D, Fate",
      "Participantes": "Balbi, Alonso Martinez",
      "Descrição": "",
      "Links": ""
    },
    {
      "Episódio": "Cordel do Reino do Sol Encantado",
      "Nº": 702,
      "Categoria": "Divulgação",
      "RPG": "",
      "Participantes": "Balbi, Pedro Borges",
      "Descrição": "",
      "Links": ""
    },
    {
      "Episódio": "Morte e Letalidade",
      "Nº": 701,
      "Categoria": "Reflexão",
      "RPG": "",
      "Participantes": "Balbi, Aline Terumi",
      "Descrição": "",
      "Links": ""
    },
    {
      "Episódio": "Mimesis e Diegesis",
      "Nº": 700,
      "Categoria": "Taverna Platônica",
      "RPG": "",
      "Participantes": "Balbi, Tadeu Rodrigues",
      "Descrição": "",
      "Links": "http://larpensar.blogspot.com/"
    },
    {
      "Episódio": "O Futuro",
      "Nº": 699,
      "Categoria": "D&D Cyclopedia",
      "RPG": "D&D 6",
      "Participantes": "Balbi, Sembiano",
      "Descrição": "",
      "Links": "https://media.wizards.com/2021/dnd/downloads/UA2021_GothicLineages.pdf\nhttp://cart.baldmangames.com/index.php?main%E2%80%A6\nhttps://discord.com/invite/6VVTFcH"
    },
    {
      "Episódio": "Mago e a Narrativa da Realidade",
      "Nº": 698,
      "Categoria": "Taverna Platônica",
      "RPG": "Mago: A Ascensão",
      "Participantes": "Balbi, Heitor Coelho",
      "Descrição": "",
      "Links": "https://www.youtube.com/channel/UC4B257dNdv1RTtrbK_sjjJQ/featured"
    },
    {
      "Episódio": "Sanidade em Call of Cthulhu",
      "Nº": 697,
      "Categoria": "H.P. Lovecoffee",
      "RPG": "Call of Cthulhu",
      "Participantes": "Balbi, Aline Terumi",
      "Descrição": "",
      "Links": ""
    },
    {
      "Episódio": "Execução no D&D 5e",
      "Nº": 696,
      "Categoria": "",
      "RPG": "D&D 5",
      "Participantes": "Balbi, Thiago Lefundes",
      "Descrição": "",
      "Links": "https://www.youtube.com/channel/UCDdAc36AxxbYdQS6FDp6mNQ"
    },
    {
      "Episódio": "Registros Anômalos",
      "Nº": 695,
      "Categoria": "Entrevista",
      "RPG": "",
      "Participantes": "Balbi, Amedyr",
      "Descrição": "",
      "Links": "https://anchor.fm/amedyr\nhttps://www.youtube.com/amedyr\nhttps://www.twitch.tv/amedyr"
    },
    {
      "Episódio": "Expectativas para Candlekeep Mysteries",
      "Nº": 694,
      "Categoria": "D&D Cyclopedia",
      "RPG": "D&D",
      "Participantes": "Balbi, Bravesword, Luiz",
      "Descrição": "",
      "Links": "https://jogaod20.com/\nhttps://www.facebook.com/events/d41d8cd9/goblin-wifi/208936070925583/"
    },
    {
      "Episódio": "Forma Narrativa",
      "Nº": 693,
      "Categoria": "Taverna Platônica",
      "RPG": "",
      "Participantes": "Balbi, Aline Terumi",
      "Descrição": "",
      "Links": ""
    },
    {
      "Episódio": "Taberna RPG Master Set",
      "Nº": 692,
      "Categoria": "Divulgação",
      "RPG": "",
      "Participantes": "",
      "Descrição": "Sabe aqueles dados e aquelas minis lindas que a gente vê no instagram e fica sonhando?\n\nA Taberna RPG organizou um financiamento coletivo para oferecer uma variedade muito incrível de dados e miniaturas a um preço realmente especial, que você não encontra por aí. Tem até dado de metal vazado com escultura e coleção de latas com ilustrações doidas para você guardar os sets.\n\nEles são uma loja especializada do ramo e têm uma longa tradição de vendas, então cola no episódio de hoje para saber a história da loja e conhecer o projeto!\n\nParticipe do financiamento do Master Set 1 da Taberna!\nhttp://bit.ly/TabernaMS01\n\nConheça o e-commerce da Taberna!\nhttp://bit.ly/TabernaDOdragao",
      "Links": "https://www.catarse.me/RPGMASTER\nhttps://www.tabernadodragao.com.br/"
    },
    {
      "Episódio": "RPG Solo",
      "Nº": 691,
      "Categoria": "Entrevista",
      "RPG": "",
      "Participantes": "Balbi, Tarcísio Lucas",
      "Descrição": "Se eu não conseguir juntar a galera pro RPG, tem como jogar sozinho?\n\nO Café com Dungeon hoje recebe o grande professor Tarcísio Lucas, entusiasta de RPG Solo e jogos old school underground, e ele vem nos falar de RPG solo: como é, quais são, qual seu papel, suas modalidades, quem vem produzindo e o que tem sido produzido no Brasil e no mundo. E além disso tudo, fala um pouco de alguns RPGs antigos bem do lado  B.\n\nQuer participar do grupo de RPG Solo do facebook? Segue o link!\nhttp://bit.ly/RPGSoloFB\n\nConheça o canal de YouTube do Tarcício, com indicação de jogos, seu projeto musical e muito mais!\nhttp://bit.ly/CanalTarcisioLucas\n\nQuer se aprofundar mais ainda no RPG Solo? No Reddit tem uma lista de recursos diversos para RPG SOlo, com muitos e muitos links interessantes, inclusive para os Oráculos citados no episódio.\nhttp://bit.ly/RedditRPGSolo",
      "Links": "https://www.facebook.com/groups/187588152056870\nhttps://www.youtube.com/channel/UCNUxQq9cc9zewoLPW_1Ar1g\nhttps://www.reddit.com/r/Solo_Roleplaying/wiki/index"
    },
    {
      "Episódio": "Workshop Hexcrawl Turma 1",
      "Nº": 690,
      "Categoria": "Entrevista",
      "RPG": "",
      "Participantes": "Balbi,  Adriel Lucas, Caio Cavazzana, Francioli Araújo e Matheus Guax",
      "Descrição": "Já pensou um workshop focado em experimentar várias dinâmicas e propostas de hexcrawl diferentes, trazidas pelos participantes?\n\nEste é o Workshop de hexcrawl dos assinantes do Café com Dungeon: neste episódio, os pariticipantes da primeira turma, Adriel Lucas, Caio Cavazzana, Francioli Araújo e Matheus Guax trocam uma idéia sobre suas expectativas, suas experiências, seus aprendizados e sobre o que levam dessa brincadeira.\n\nPara conhecer o material do Matheus Guax, dá uma olhada no Itch.io dele que tem muito jogo foda, e cola também no discord que ele usa para Playtests.\n\nItch.io:\nhttp://bit.ly/ItchGuax\nDiscord:\nhttps://bit.ly/discordGuax\n\nCorre também pra ver todo o material dos Dados Místicos, do Francioli, que a esta altura do campeonato já digievoluiu e está produzindo vídeos maneiros no youtube!\nhttp://bit.ly/youtubeDadosMisticos",
      "Links": "https://itch.io/profile/maguax\nhttps://www.youtube.com/channel/UCYvSkVptysdoEJx4X9ccFvg"
    },
    {
      "Episódio": "Rime of the Frostmaiden pt.2",
      "Nº": 689,
      "Categoria": "D&D Cyclopedia",
      "RPG": "D&D",
      "Participantes": "Bravesword, Luís",
      "Descrição": "",
      "Links": ""
    }
  ]